/* displayed when adding a new printer */
"Adding Printer." = "Añadiendo impresora.";

/* title of Auto Select PPD menu item */
"Auto Select" = "Selección automática";

/* title of item for uberowser. */
"Default Browser" = "Navegador por omisión";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "Recopilando información de la impresora.";

/* Menu item for all install ppds. */
"Other..." = "Otra…";

/* title of Unknown PPD menu item */
"Unknown" = "Desconocido";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "Seleccione un driver o modelo de impresora";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "Seleccionar el driver que se utilizará…";

/* Unknown Location */
"Unknown Location" = "Ubicación desconocida";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "No se puede activar AppleTalk.";

/* Title of all manufacturers menu item */
"All" = "Todos los fabricantes";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "El servicio de impresión no está disponible.";

/* Why we make the user wait. */
"Searching for new drivers" = "Buscando nuevos drivers";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "Zona local";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "Impresora compartida";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "Grupo de impresoras compartido";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "Fax compartido";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "Bonjour compartido";

/* Point to the string for software update in the nib. */
"Software Update" = "Actualización de Software";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "No se ha podido localizar ningún driver adecuado. Si hay algún driver disponible, utilice Actualización de Software para descargarlo.";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "No se ha podido localizar ningún driver del fabricante. Si hay algún driver disponible, utilice Actualización de Software para descargarlo.";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Impresora PostScript genérica";

/* Browser Names */
"com.apple.print.pbm.uber" = "Por omisión";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "Impresora compartida";
"com.apple.printer.uber.netinfo" = "Open Directory";
"com.apple.printer.uber.firewire" = "Firewire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "CUPS";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "Avanzado";
"com.apple.print.pbm.fax" = "Fax";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
